@extends('layouts.layout')

@section('content')
    <div class="main-bg">
        <div id="sub-page" class="main-wrap">
            <div id="main" class="mod-con">
                <div id="about-page" class="container clearfix">
                    <div class="main-con">
                        <div class="title-nav">
                            <h2>О сайте</h2>
                        </div>
                        <ul class="blog-post">
                            <li><p>
                                    История сайта «Астрономия и Телескопостроение» начинается с 1999 года, когда в сети Интернет была опубликована любительская страница «Для тех, кто не может равнодушно смотреть на небо» с информацией об отечественных производителях телескопов. Сайт быстро рос и видоизменялся, и в 2002 году переехал на доменное имя&nbsp;<a href="http://www.astronomer.ru/" title="http://www.astronomer.ru">www.astronomer.ru</a>.&nbsp;С&nbsp;тех пор было опубликовано множество оригинальных и переводных статей разной тематики, обзоров астрономического оборудования, развитию сайта помогали многие любители астрономии и астрономы-профессионалы.</p>
                                <p style="text-align: center; ">
                                    <img alt="" src="/data/history.jpg" style="border-top-width: 1px; border-right-width: 1px; border-bottom-width: 1px; border-left-width: 1px; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; width: 492px; height: 94px; "></p>
                                <p>
                                    В результате в 2006 году профессиональное направление на сайте выделилось в отдельный проект со своим поддоменом&nbsp;<a href="http://lfvn.astronomer.ru/" target="_blank" title="http://lfvn.astronomer.ru">lfvn.astronomer.ru</a>, и возник самостоятельный сайт инициативных астрономических проектов ПулКОН («Пулковская кооперация оптических наблюдателей») и LFVN («Низкочастотная РСДБ-сеть»), посвященный научным и прикладным наблюдениям оптической и радиоастрономии.</p>
                                <p>
                                    Любительская и профессиональная части долгое время существовали параллельно и независимо друг от друга, когда в 2011 году было принято решение объединить их в рамках единого сайта с обновленным дизайном и структурой. К названию было добавлено: «Сайт поддержки инициативных астрономических проектов» - ибо таковым мы и видим новый сайт, в задачи которого помимо общей информационной деятельности входят также объединение любителей и профессионалов для совместной работы, освещение важных событий в астрономической среде, помощь в развитии новых интересных направлений наблюдательной и теоретической астрономии. Главной конечной целью нашей деятельности мы видим помощь в развитии астрономической науки в России и странах бывшего СССР.</p>
                                <p>
                                    Старые версии обоих сайтов доступны по адресам&nbsp;<a href="http://old.astronomer.ru/" target="_blank" title="http://old.astronomer.ru">old.astronomer.ru</a>&nbsp;и&nbsp;<a href="http://lfvn.astronomer.ru/" target="_blank" title="http://lfvn.astronomer.ru">lfvn.astronomer.ru</a></p>
                                <p>
                                    Мы приглашаем любителей астрономии и астрономов-профессионалов для сотрудничества как для работы над сайтом, так и для участия в различных инициативных проектах, о которых вы можете узнать на его страницах.</p>
                                <p>
                                    Пишите нам на <a href="mailto:editor@astronomer.ru">editor@astronomer.ru</a> !</p>
                                <p>
                                    <em><strong>Группа разработчиков</strong></em></p>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
