@extends('layouts.layout')

@section('content')
    <div class="main-bg">
        <div id="sub-page" class="main-wrap">
            <div id="main" class="mod-con">
                <div id="about-page" class="container clearfix">
                    <div class="main-con">
                        <div class="title-nav">
                            <h2>Персоналии</h2>
                        </div>
                        <ul class="blog-post">
                            <li><h3>
                                    Списки персоналий по основным проектам:</h3>
                                <ul>
                                    <li>
                                        <a href="#amat">Любительская астрономия</a></li>
                                    <li>
                                        <a href="#ISON">Проект ISON</a></li>
                                    <li>
                                        <a href="#LFVN">Проект LFVN</a></li>
                                </ul>
                                <h3>
                                    &nbsp;</h3>
                                <hr>
                                <h3>
                                    <br>
                                    <a name="amat" style="text-decoration: underline; "></a>ЛЮБИТЕЛЬСКАЯ АСТРОНОМИЯ</h3>
                                <p>
                                    Михаил ЛЫСАК&nbsp;<br>
                                    главный редактор и оcнователь сайта&nbsp;«Астрономия и Телескопостроение»</p>
                                <h4>
                                    РЕДАКЦИОННАЯ КОЛЛЕГИЯ САЙТА:</h4>
                                <p>
                                    Дмитрий ПЕТРОЖИЦКИЙ&nbsp;<br>
                                    любитель астрономии, г. Оха, Сахалин</p>
                                <p>
                                    Александр СУПРУНЮК&nbsp;<br>
                                    любитель астрономии, г. Минск, Беларусь</p>
                                <p>
                                    Михаил ОЩЕПКОВ&nbsp;<br>
                                    любитель астрономии, г. Новополоцк, Беларусь</p>
                                <p>
                                    Сергей МАСЛИКОВ&nbsp;<br>
                                    любитель астрономии, г. Новосибирск<br>
                                    &nbsp;</p>
                                <hr>
                                <h3>
                                    <br>
                                    <a name="ISON" style="text-decoration: underline; "></a>ПРОЕКТ ISON</h3>
                                <h4>
                                    ГРУППА АНАЛИЗА ИЗМЕРЕНИЙ И ПЛАНИРОВАНИЯ НАБЛЮДЕНИЙ СПУТНИКОВ И КОСМИЧЕСКОГО МУСОРА</h4>
                                <p>
                                    Владимир АГАПОВ&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника», ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Постановка задач, обработка, анализ и обобщение результатов</p>
                                <p>
                                    Захарий ХУТОРОВСКИЙ&nbsp;(ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Анализ результатов наблюдений, ведение каталога геостационарных объектов, координация наблюдений спутников</p>
                                <p>
                                    Владимир ТИТЕНКО&nbsp;(Красногорский механический завод)&nbsp;<br>
                                    Расчет эфемерид для обсерваторий, анализ результатов, координация наблюдений</p>
                                <p>
                                    Дмитрий ЧЕСТНОВ&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Планирование обзорных наблюдений, выездные и дистанционные наблюдения на телескопах</p>
                                <p>
                                    Кирилл СОРОКИН&nbsp;(ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Поддержание базы данных измерений и орбит</p>
                                <p>
                                    Леонид ЕЛЕНИН&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Сбор измерений</p>
                                <p>
                                    Виктор ВОРОПАЕВ&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Загрузка измерений в базу данных, поддержание базы данных измерений и орбит</p>
                                <p>
                                    Михаил ЗАХВАТКИН&nbsp;(ИПМ им. М.В. Келдыша РАН)&nbsp;<br>
                                    Анализ измерений по Радиоастрону, планирование наблюдений и расчет целеуказаний</p>
                                <p>
                                    &nbsp;</p>
                                <h4>
                                    ГРУППА АНАЛИЗА ИЗМЕРЕНИЙ И ПЛАНИРОВАНИЯ НАБЛЮДЕНИЙ АСТРОНОМИЧЕСКИХ ОБЪЕКТОВ</h4>
                                <p>
                                    Юрий КРУГЛЫЙ&nbsp;(ХНУ)&nbsp;<br>
                                    Анализ измерений и координация фотометрических наблюдений астероидов</p>
                                <p>
                                    Алексей ПОЗАНЕНКО&nbsp;(ИКИ РАН)&nbsp;<br>
                                    Анализ измерений и координация наблюдений гамма-всплесков</p>
                                <p>
                                    Юрий ИВАЩЕНКО&nbsp;(обсерватория «Июльское утро»),&nbsp;<br>
                                    Леонид ЕЛЕНИН&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Планирование и проведение астероидных обзоров</p>
                                <p>
                                    &nbsp;</p>
                                <h4>
                                    ГРУППА РАЗРАБОТКИ И СОПРОВОЖДЕНИЯ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ</h4>
                                <p>
                                    Владимир КУПРИЯНОВ&nbsp;(ГАО РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Сопровождение программ, обеспечивающих процесс наблюдений, и разрешение проблем. Разработчик программного комплекса АПЕКС-2 для обработки ПЗС-кадров и предварительного анализа полученных измерений. Пишет программы для работы с ПЗС-камерами FLI, GPS-приемниками и другим телескопным железом. Проводит тренировки и обучение с выездом в обсерватории ПулКОН</p>
                                <p>
                                    Александр ЧЕРНЫЙ&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Разработка пользовательских интерефейсов для программ, разрабатываемых Владимир Куприяновым</p>
                                <p>
                                    Александр ЛАПШИН&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Разработка программ планирования наблюдений, анализа измерений и расчета орбит</p>
                                <p>
                                    &nbsp;</p>
                                <h4>
                                    ГРУППА РАЗРАБОТКИ И СОПРОВОЖДЕНИЯ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ CLT ДЛЯ ОБРАБОТКИ АСТЕРОИДНЫХ ОБЗОРОВ</h4>
                                <p>
                                    Вадим САВАНЕВИЧ&nbsp;(ХНУРЭ)<br>
                                    Александр БРЮХОВЕЦКИЙ&nbsp;(ХНУРЭ)<br>
                                    Евгений ДИКОВ<br>
                                    Владимир ВЛАСЕНКО<br>
                                    Александр КОЖУХОВ&nbsp;(ХНУРЭ)</p>
                                <p>
                                    &nbsp;</p>
                                <h4>
                                    ГРУППА РАЗРАБОТКИ АСТРОНОМИЧЕСКОГО ОБОРУДОВАНИЯ И ТЕХНИЧЕСКОЙ ПОДДЕРЖКИ</h4>
                                <p>
                                    Олег ЧЕКАЛИН&nbsp;(ЗАО «АНЦ «Проект-Техника», ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Разработка монтировок и телескопов, установка новых телескопов, ремонт монтировок</p>
                                <p>
                                    Олег РУСАКОВ&nbsp;(ГАО РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Разработка службы времени, ремонт GPS-приемников, тестирование и ремонт ПЗС-камер</p>
                                <p>
                                    Алексей ЮДИН&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Разработка телескопов, установка новых телескопов, тестирование и юстировка телескопов</p>
                                <p>
                                    Геннадий БОРИСОВ&nbsp;(ГАИШ МГУ)&nbsp;<br>
                                    Изготовление телескопов, установка новых телескопов, тестирование и юстировка телескопов</p>
                                <p>
                                    Владимир ЯЗЫКОВ&nbsp;(ЗАО «АНЦ «Проект-Техника», ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Специалист по приводам и вопросам автоматизации монтировок, разработка ПЗС-камер, установка новых телескопов, настройка монтировок</p>
                                <p>
                                    Александр ДЗЕБИСАШВИЛИ&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Механик, установка новых телескопов</p>
                                <p>
                                    Борис ЗАХАРОВ&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Кабельное хозяйство, установка новых телескопов</p>
                                <p>
                                    Виктор АЛЕКСЕЕВ&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Вопросы связи, Интернета, метеостанции</p>
                                <p>
                                    Алексей МАТКИН&nbsp;(ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Настройка программного обеспечения АПЕКС, ХАОС, юстировка оптики, установка новых телескопов</p>
                                <p>
                                    &nbsp;</p>
                                <h4>
                                    НАБЛЮДАТЕЛЬНЫЕ КОМАНДЫ:</h4>
                                <h5>
                                    Научный-1:</h5>
                                <p>
                                    Василий РУМЯНЦЕВ&nbsp;(КрАО)&nbsp;<br>
                                    Вадим БИРЮКОВ&nbsp;(ГАИШ)</p>
                                <h5>
                                    Уссурийск:</h5>
                                <p>
                                    Геннадий КОРНИЕНКО,&nbsp;Анна ЕРОФЕЕВА,&nbsp;Дмитрий ЕРОФЕЕВ&nbsp;(УАФО)&nbsp;<br>
                                    Пётр ПАНОВ,&nbsp;Алексей МАТКИН,&nbsp;Константин НАПРЕЕНКО,&nbsp;Александр СТЕПУРА&nbsp;(ЗАО «АНЦ «Проект-Техника»)</p>
                                <h5>
                                    Маяки:</h5>
                                <p>
                                    Светлана и Владимир КАШУБЫ,&nbsp;Аза КЛАБУКОВА,&nbsp;Анатолий МОВЧАН,&nbsp;Елена БОНДАРЕНКО&nbsp;(ОАО)</p>
                                <h5>
                                    Абастумани:</h5>
                                <p>
                                    Шота ИНАСАРИДЗЕ&nbsp;(ААО ГрАН)</p>
                                <h5>
                                    Китаб:</h5>
                                <p>
                                    Аббас АЛИЕВ&nbsp;(АИ АН РУз)&nbsp;<br>
                                    Наблюдатели:&nbsp;<br>
                                    Елена ЛИТВИНЕНКО&nbsp;(ГАО РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Уктам ХАФИЗОВ,&nbsp;Эльдар АЗАЛОВ,&nbsp;Ойбек БОБОМУРАДОВ&nbsp;(АИ АН РУз)</p>
                                <h5>
                                    Майданак:</h5>
                                <p>
                                    Аббас АЛИЕВ,&nbsp;Отабек БУРХОНОВ&nbsp;(АИ АН РУз)&nbsp;<br>
                                    Руслан Салямов&nbsp;(ЗАО «АНЦ «Проект-Техника»)</p>
                                <h5>
                                    Тариха:</h5>
                                <p>
                                    Родольфо ЗАЛЛЕС&nbsp;(БНО)&nbsp;и&nbsp;Ольга ЗАЛЛЕС&nbsp;(ГАО РАН, ЗАО «АНЦ «Проект-Техника»)</p>
                                <h5>
                                    Гиссар:</h5>
                                <p>
                                    Махмуд ГУЛЯМОВ,&nbsp;Насридин МИНИКУЛОВ,&nbsp;Баходур АБДУЛЛОЕВ&nbsp;(ИА АН РТ)</p>
                                <h5>
                                    Санглок:</h5>
                                <p>
                                    Махмуд ГУЛЯМОВ,&nbsp;Насридин МИНИКУЛОВ,&nbsp;Баходур АБДУЛЛОЕВ&nbsp;(ИА АН РТ)</p>
                                <h5>
                                    Научный-2:</h5>
                                <p>
                                    Татьяна ИРСМАМБЕТОВА,&nbsp;Надежда БОРИСОВА,&nbsp;Лев БАГАЕВ&nbsp;(ГАИШ)</p>
                                <h5>
                                    Тирасполь:</h5>
                                <p>
                                    Александр ВЫХРИСТЕНКО,&nbsp;Ольга КОНСТАНТИНОВА&nbsp;(ПГУ)</p>
                                <h5>
                                    Мильково:</h5>
                                <p>
                                    Андрей ЕРОФЕЕВ,&nbsp;Владимир ВОЛКОВ&nbsp;(ЗАО «АНЦ «Проект-Техника»)</p>
                                <h5>
                                    Благовещенск:</h5>
                                <p>
                                    Владимир ЮРКОВ,&nbsp;Денис ВАРДА,&nbsp;Евгений СИНЯКОВ,&nbsp;Наталья СЕМЕНОВА</p>
                                <h5>
                                    Андрушёвка:</h5>
                                <p>
                                    команда&nbsp;Юрия ИВАЩЕНКО</p>
                                <h5>
                                    Чугуев:</h5>
                                <p>
                                    Юрий КРУГЛЫЙ,&nbsp;Василий ШЕВЧЕНКО,&nbsp;Василий ЧЕРНЫЙ,&nbsp;Иван СЛЮСАРЕВ&nbsp;(ХНУ)</p>
                                <h5>
                                    Лесосибирск:</h5>
                                <p>
                                    Владимир ХАРЕВИЧ,&nbsp;Алексей ЛЕВШУНОВ&nbsp;(ЛПИ)</p>
                                <h5>
                                    Нью-Мексико:</h5>
                                <p>
                                    Леонид ЕЛЕНИН&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»)</p>
                                <h5>
                                    Артем:</h5>
                                <p>
                                    Татьяна ПАШКОВСКАЯ,&nbsp;Алексей МАТКИН&nbsp;(ЗАО «АНЦ «Проект-Техника»)</p>
                                <h5>
                                    Коллепардо:</h5>
                                <p>
                                    Виктор ВОРОПАЕВ,&nbsp;Уго ТАГЛИАФЕРРИ</p>
                                <h5>
                                    Ужгород:</h5>
                                <p>
                                    Виталий ЕПИШЕВ,&nbsp;Виктор КУДАК,&nbsp;Иван БАРНА&nbsp;(УжНУ)</p>
                                <h5>
                                    Кисловодск:</h5>
                                <p>
                                    Дмитрий ИВАНОВ, Виталий НЕВСКИЙ, Вадим ЛИНЬКОВ, Олег ЗЕЛЕНЫЙ, Евгений РОМАС, Антон ПОРФИРЬЕВ, Михаил СУВОРОВ, Константин ПОЛЯКОВ, Кемал ЧОМАЕВ,&nbsp;Владимир КУЧКУРДИН</p>
                                <h5>
                                    Терскол&nbsp;и&nbsp;Душак:</h5>
                                <p>
                                    Николай ДОРОХОВ&nbsp;(ОАО)&nbsp;<br>
                                    Антон ДОРОХОВ</p>
                                <h5>
                                    Таван Талгой:</h5>
                                <p>
                                    Намкхай ТУНГЛАЛАГ&nbsp;(ИЦ АИГ АН)</p>
                                <h5>
                                    Синалоа:</h5>
                                <p>
                                    Даниэль МЕНДОСА</p>
                                <p>
                                    &nbsp;</p>
                                <h4>
                                    ГРУППА КООРДИНАЦИИ ПРОЕКТА ISON:</h4>
                                <p>
                                    Игорь МОЛОТОВ&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»,ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Координатор проекта<br>
                                    Виктор ВОРОПАЕВ&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»)&nbsp;<br>
                                    Заместитель координатора проекта<br>
                                    <br>
                                    &nbsp;</p>
                                <hr>
                                <h3>
                                    <br>
                                    <a name="LFVN" style="text-decoration: underline; "></a>ПРОЕКТ LFVN</h3>
                                <p>
                                    Игорь МОЛОТОВ&nbsp;(ИПМ им. М.В. Келдыша РАН, ЗАО «АНЦ «Проект-Техника»,ОАО МАК&nbsp;«Вымпел»)&nbsp;<br>
                                    Координатор проекта<br>
                                    Владимир ЯЗЫКОВ&nbsp;(ЗАО «АНЦ «Проект-Техника», ОАО МАК «Вымпел»)&nbsp;<br>
                                    Корреляционная обработка, разразработка аппаратуры, проведение наблюдений</p>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
